/** 自动生成 */
module.exports = [
  {
    "id": 1,
    "nm": "好分期",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费+超出24%利息"
  },
  {
    "id": 2,
    "nm": "你我贷（极融）",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费+超出24%利息"
  },
  {
    "id": 3,
    "nm": "58好借",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费+超出24%利息"
  },
  {
    "id": 4,
    "nm": "分期乐",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费+保险+超市卡+部分息费"
  },
  {
    "id": 5,
    "nm": "信用飞",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费+提额卡+担保费"
  },
  {
    "id": 6,
    "nm": "易花花",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费+贷后服务费"
  },
  {
    "id": 7,
    "nm": "宜享花",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "会员费+超出24%的利息"
  },
  {
    "id": 8,
    "nm": "洋钱罐",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 9,
    "nm": "省呗",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 10,
    "nm": "众攒/攒花/百顺宝/百顺花",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退前三期权益分期和融担"
  },
  {
    "id": 11,
    "nm": "小花钱包",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 12,
    "nm": "还呗",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 13,
    "nm": "飞行卡/畅行花",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费+担保费"
  },
  {
    "id": 14,
    "nm": "乐享借",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "贷款超市，匹配的第三方都可退"
  },
  {
    "id": 15,
    "nm": "国美易卡",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费+部分融担"
  },
  {
    "id": 16,
    "nm": "金瀛分期/金瀛花",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退咨询服务费"
  },
  {
    "id": 17,
    "nm": "小赢卡贷",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费+担保费"
  },
  {
    "id": 18,
    "nm": "260借条/奇富借条",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 19,
    "nm": "众安贷",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退保险费，权益费"
  },
  {
    "id": 20,
    "nm": "哈啰",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 21,
    "nm": "安逸花",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退近12期会员"
  },
  {
    "id": 22,
    "nm": "榕树贷款",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "贷款超市，可退会员费+第三方匹配的平台"
  },
  {
    "id": 23,
    "nm": "时光分期",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费+超出24%的利息"
  },
  {
    "id": 24,
    "nm": "花鸭",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "贷款超市，可退会员费+匹配的第三方平台"
  },
  {
    "id": 25,
    "nm": "小薪意",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退前三期权益"
  },
  {
    "id": 26,
    "nm": "拍拍贷",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 27,
    "nm": "天源花",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 28,
    "nm": "戒易花",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 29,
    "nm": "万卡",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 30,
    "nm": "青松融",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 31,
    "nm": "金源钱包/金源优品",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 32,
    "nm": "分转商城/泰深优选/爱用商城",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 33,
    "nm": "互达融",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 34,
    "nm": "宜呗",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费+前三期权益"
  },
  {
    "id": 35,
    "nm": "融360",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "贷款超市，可退会员费+匹配的第三方平台"
  },
  {
    "id": 36,
    "nm": "火山融",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "贷款超市，可退会员费+匹配的第三方平台"
  },
  {
    "id": 37,
    "nm": "众利分期+鹿优选",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "可退会员费"
  },
  {
    "id": 38,
    "nm": "更多平台可咨询客服",
    "tp": "互联网信贷",
    "ic": "",
    "ds": "更多平台可咨询客服查询"
  }
]
